export default {

    hindi: 'हिन्दी',
    welcome: 'Welcome to JPS',
    mobileNumberInfo: 'Enter your Mobile Number and Verify OTP sent to your Mobile.',
    verifyOTP: 'Verify OTP',
    sendOTP: 'Send OTP',
    checkUsers: 'Check Newly Added User',
    AddUsers: 'Add New User',
    fatherName: 'Father Name',
    instructionData: 'मंजिल की नई राह...पोरवाल पारिवारिक जानकारी एप्प \n* \n आपके अपने पोरवाल जागृति समाचार पत्र द्वारा सामाजिक स्तर पर कई नवाचार किये जाते है, जिससे समाज के प्रत्येक व्यक्ति को उपयोगी जानकारी समय पर उपलब्ध हो जाती है। इसी कड़ी में देशभर में निवासरत पोरवाल परिवारों को एक माला में पिरोने का अभिनव प्रयास प्रारंभ किया जा रहा है।  पोरवाल पारिवारिक जानकारी एप्प के माध्यम से...। इस एप्प में पूरे देश भर के जांगड़ा पोरवाल परिवारों की जानकारी समाहित की जावेगी, प्रचार -प्रसार भी सम्मिलित रहेगा। आप श्री के द्वारा इसमे सम्मिलित होने के लिए एप में उपलब्ध परिवार की जानकारी फार्मेट भरा जाएगा और आपकी सम्पूर्ण जानकारी एप्प पर उपलब्ध हो जाएगी। वर्तमान तकनीकी युग मे जांगड़ा पोरवाल समाज के लिए यह एप्प मिल का पत्थर साबित होगा, महानगरों से लेकर छोटे शहरों तक और गाँव से लेकर कस्बो तक मे निवासरत पोरवाल बंधु प्रत्येक सामाजिक बंधु के बारे में जानकारी एक क्लिक पर निःशुल्क  पा सकेंगे ।    आशा ही नही अपितु पूर्ण विश्वास है आपको यह नवाचार पसंद आएगा और इसमें आपका पूर्ण सहयोग प्राप्त होगा। \nधन्यवाद। \nआपका \nदिलीप सेठिया\n 9893490700\n\nविशेष सहयोगी \nजगदीश काला-हरीश धनोतिया-दिलीप गुप्ता-राजमल मुजावदिया-सजंय डपकरा',
    close: 'Skip',
    invalidMobileNumber: 'Please enter valid mobile Number',
    termsAndConditionNotSelected: 'Please select the terms and condition'

}